INSERT INTO "phonogram" ("id", "direction", "item", "message", "date_time", "receiver_id", "sender_id", "writer_id") VALUES
	(2, '1', '1181', 'В соответствии с п.7.7.1. "Регламента" и согласно анализа метео обстановки запрещается проведение работ по т/ф № 76 от 12.01.2022', '2022-07-10', 4, 3, 2),
	(1, '1', '121', 'Просим Вас согласовать налив стабильного конденсата.', '2022-07-09', 4, 9, 3),
	(4, '1', '115', 'Анализ метеобстановки в соответствии с п. 7.13 Регламента РТ-95-2020 показал отсутствие ограничений к проведению работ по т/ф №86 от 13.01.2022', '2022-07-11', 4, 2, 3);
